{
    "title": "Mentions légales",
    "subtitle": "CGU & mentions légales",
    "articles": [
        {
            "id": 0,
            "title": "Préambule",
            "content": "LAKOOZ est une société par actions simplifiées (SAS) au capital de 281 751 euros ayant son siège social au 35 rue de Rome 75008 Paris, France. La société est immatriculée au Registre du Commerce et des Sociétés (RCS) de Paris sous le numéro RCS 533 303 400 et est inscrite sur le registre de l'Orias en tant que Mandataire exclusif en opérations de banque et en services de paiement, sous le numéro 14003521. LAKOOZ est propriétaire et gérante du site internet https://www.lepotcommun.fr. Le site permet de simplifier les dépenses à plusieurs.<br><br>La société S-Money, filiale du Groupe BPCE, qui assure la gestion et le contrôle de tous les flux financiers du site Le Pot Commun édité par la société LAKOOZ, est une société par actions simplifiée (SAS) au capital de 11 037 000 euros, ayant son siège social à Paris XIVème, 28 villa de Lourcine, enregistrée au registre du commerce sous le numéro 501586341, agréée en tant qu'établissement de monnaie électronique en France et contrôlée par l'ACPR (Autorité de Contrôle Prudentiel et de Résolution) sous le numéro 16528.<br><br>Toute personne naviguant sur le site internet https://www.lepotcommun.fr, qu'elle soit utilisateur ou visiteur, doit veiller à lire attentivement et régulièrement les présentes conditions générales d'utilisation (\"CGU\")."
        },
        {
            "id": 1,
            "title": "Définitions",
            "content": "Collecte : désigne l'opération effectuée par l'organisateur d'un pot consistant à demander un virement bancaire.<br><br>Invité : désigne l'utilisateur ou le visiteur qui a été invité à participer à un pot.<br><br>Compte : désigne l'espace virtuel attribué à chaque utilisateur du site internet \"https://preprod.lepotcommuntest.fr\" ors de son inscription.<br><br>Participant : désigne l'internaute ayant versé une participation à un pot.<br><br>Participation : désigne le montant versé par un participant à un pot.<br><br>Pot : désigne le pot constitué par un organisateur.<br><br>Organisateur : désigne l'utilisateur qui a créé un pot.<br><br>Service(s) LAKOOZ : désigne les services offerts par la société LAKOOZ depuis le nom de domaine \"https://preprod.lepotcommuntest.fr\", site internet dont elle est propriétaire et gestionnaire.<br><br>Site : désigne le site internet \"https://preprod.lepotcommuntest.fr.\"<br><br> Utilisateur : désigne le visiteur qui est inscrit sur le site internet \"https://preprod.lepotcommuntest.fr\".<br><br>Visiteur : désigne l'internaute non utilisateur qui se rend sur le site internet \"https://preprod.lepotcommuntest.fr\".<br><br>Identification Forte: désigne les procédures définies par Le Pot Commun afin de procéder à l’identification et à la vérification de l’identité de sa clientèle et le cas échéant, des bénéficiaires effectifs, en application des exigences de la Directive (UE) 2015/849 du 20 mai 2015 relative à la lutte contre le blanchiment des capitaux et le financement du terrorisme."
        }
    ]
}